/* Localized versions of Info.plist keys */

CFBundleName = "MACJack";
CFBundleShortVersionString = "MACJack version 1.0.0a1";
CFBundleGetInfoString = "MACJack version 1.0.0a1, Copyleft (c) 2003 Michael Rossberg";
NSHumanReadableCopyright = "Copyleft (c) 2003 Michael Rossberg";
